Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/oletko_kiinnostunut_tyoskentelemaan_saamelaiskarajilla_laheta_avoin_hakemus.html.tmx
Source language: fin
Languages: sms

source: Oletko kiinnostunut työskentelemään Saamelaiskäräjillä?
sms: Leäk-a älšsmam reâuggad Sääʹmteeʹǧǧest?

source: Lähetä avoin hakemus
sms: Vuõlttâd ääv ooccmõõžž

source: Saamelaiskäräjät on yksi saamelaisten kotiseutualueen merkittävistä työnantajista.
sms: Sääʹmteʹǧǧ lij õhtt sääʹm dommvuuʹd miârkteei tuâjjuʹvddjin.

source: Toimintakenttämme on laaja ja asiantuntijoita tarvitaan eri osa-alueille ja erilaisiin tehtäviin.
sms: Toiʹmmjemǩeʹdd lij veeidas da äʹšštobddjid taarbšet jeeʹres suõʹrjin da jeeʹresnallšem tuâjaid.

source: Saamelaiskäräjien toimintaan voit tutustua osoitteessa www.samediggi.fi
sms: Sääʹmteeʹǧǧ tåimmjummša vuäitt tobdstõõttâd addrõõzzâst www.samediggi.fi

source: Jos olet kiinnostunut työskentelemään Saamelaiskäräjillä, lähetä meille avoin hakemus, jossa kerrot itsestäsi, osaamisestasi sekä mistä tehtävistä olisit kiinnostunut.
sms: Jõs tuʹst miõll ǩeäss reâuggad Sääʹmteeʹǧǧest, vuõlttâd miʹjjid ääv ooccmõõžž, koozz ǩeeʹrjtak jijstad, tuu silttummšest di måkam tuâj leʹčči tuu miõl ǩieʹssi.

source: Liitä hakemukseen myös ansioluettelosi.
sms: Piij ooccmõʹšše še mieʹldd tuâjjpäiʹǩǩloǥstõõǥǥad.

source: Voit lähettää meille avoimen hakemuksen tämän linkin kautta: https://www.vismasignforms.com/form/6ee9b36f-a843-4b23-8dbb-d26335afbde8
sms: Vuäitak vuõltteed miʹjjid ääv ooccmõõžž tän liiŋk pääiʹǩ: https://www.vismasignforms.com/form/fed566d5-5490-4250-bd4f-bfe8d25083d6

source: Lähettämällä avoimen hakemuksen ilmaiset kiinnostuksesi työskennellä Saamelaiskäräjillä.
sms: Vuõltteeʹl ääv ooccmõõžž õlmmääk älšsmâttmõõžžad reâuggad Sääʹmteeʹǧǧest.

source: Lähettämääsi avointa hakemusta ei automaattisesti lueta mukaan myöhemmin haettavaksi tulevien tehtävien rekrytoinnissa, vaan niitä on haettava tehtäväkohtaisilla hakemuksilla.
sms: Tuu vuõltteem ääv ooccmõõžž jeät automaattlânji looǥǥ mieʹldd mâʹŋŋlubust ooccâmnalla puõʹtti tuâjai rekrytâsttmõõžžâst, nuʹt-ba tõk âʹlǧǧe ooccâd tuâj meâldlaž ooccmõõžžin.

source: Käymme aktiivisesti meille lähetettyjä hakemuksia läpi ja otamme yhteyttä mikäli meillä olisi sinulle sopiva tehtävä.
sms: Jieʹllep aktiivlânji miʹjjid vuõlttuum ooccmõõžžid čõõđ da väʹlddep õhttvuõđ jõs meeʹst leʹčči tuʹnne suåvlaž tuâjj.

source: Lähetämme myös tiedon haettavaksi tulevista tehtävistä avoimen hakemuksen lähettäneille.
sms: Vuõltteep še teâđaid ooccâmnalla åårrai tuâjain pukid, kook liâ vuõlttääm ääv ooccmõõžž.

source: Avoimen hakemuksen kautta lähetettyjä tietoja käsitellään luottamuksellisesti ja niitä säilytetään Saamelaiskäräjillä 6 kuukautta.
sms: Ääv ooccmõõžž pääiʹǩ vuõlttuum teâđaid ǩiõttʼtõõlât peeitast da tõid seeiltet Sääʹmteeʹǧǧest 6 määnpââʹj.

source: Lisätietoja: ma. henkilöstöpäällikkö Ida Pirttijärvi ida.
sms: Lââʹssteâđ: mä. tuâjjlažkåʹddšurr Ida Pirttijärvi ida.
